{
  "1": {
    "meditation": "Я пробуждаю раскаяние в сердце  за свои предыдущие проступки. Сосредоточившись на этом имени, я искореняю негативные семена, которые уже посеял в своем сознании, и тем самым трансформирую свое видение своего прошлого, меняю свое настоящее и создаю будущее, полное радости и удовлетворения.",
    "purpose": "Путешествие во времени (возвращение) к источнику сотворения",
    "short": "Как исправить прошлое"
  },
  "2": {
    "meditation": "Свет стремится к разрушительным сущностям внутри меня. Жизненная сила возвращается, и я пополняюсь Божественной энергией. Жизнь становится ярче с каждым днем, когда миллиарды световых частиц возвращаются в мою душу.",
    "purpose": "Возвращение в состояние эмбриона — соединит со светом души",
    "short": "Подзарядка, когда вы истощены"
  },
  "3": {
    "meditation": "Я освобождаюсь от эгоизма, зависти, гнева и жалости к себе. Отвергая эти негативные искушения, я могу свободно ссылаться на это Имя, тем самым воспламеняя силу чудес в моей жизни.",
    "purpose": "Сотворение чуда",
    "short": "Рецепт"
  },
  "4": {
    "meditation": "Я отключаю разрушительные мысли, исходящие от моего эго. Мое сердце открыто и наполнено Светом Творца. Я чувствую тепло и приятие всех людей и себя. Я отключаю разрушительные мысли, которые исходят от моего эго. В открывшемся мне пространстве появляется нежное сияние духовного света.",
    "purpose": "Удаление негативных мыслей",
    "short": "Когда и как"
  },
  "5": {
    "meditation": "Сила этого Имени приносит энергию исцеления на самом глубоком уровне моего существа, и теперь я могу взять на себя полную ответственность за свое нынешнее состояние, теперь я использую свою энергию, чтобы сконцентрироваться на других, которые также нуждаются в исцелении.",
    "purpose": "Исцеление",
    "short": "Медитация для себя и других"
  },
  "6": {
    "meditation": "С этим именем я мечтаю правдиво. Ночью моя душа поднимается в безопасных и красивых местах. Каждое утро я просыпаюсь заряженным, бодрым, обновленным телом и духом. Каждое утро я становлюсь мудрее.",
    "purpose": "Постройте судно, чтобы достичь состояния правдивой мечты",
    "short": "Активация сообщений из подсознания"
  },
  "7": {
    "meditation": "С этим именем я получаю не что иное, как полное воздействие сил Творения. Я восстанавливаю смысл своей жизни, которая казалась бессмысленной, и цель в мире, которая казалась бесцельной. Порядок возвращается. Возникает структура. Все встает на свои места.",
    "purpose": "ДНК души (наведите порядок в своей жизни, подключив свою душу)",
    "short": "Восстановление идеального состояния"
  },
  "8": {
    "meditation": "Очищающий Свет изгоняет невидимые зловещие силы и деактивирует вредные воздействия, которые могут скрываться поблизости, особенно те, которые находятся внутри меня. Стресс растворяется. Давление сбрасывается.",
    "purpose": "Утилируйте негативную энергию и стресс от себя и/или других",
    "short": "Освобождение давления"
  },
  "9": {
    "meditation": "Используя это имя, я могу получить доступ к сети ангелов. Я могу избавиться от негативных энергий и их хаотического влияния в моей жизни и зажечь поддержку и помощь позитивных ангелов.",
    "purpose": "Ангельские влияния (доступ к ангельской сети для наведения порядка)",
    "short": "Использование помощи сверху"
  },
  "10": {
    "meditation": "Мой собственный потенциал дурных помыслов об окружающих уменьшается. Щит позитивной энергии окружает меня, защищает от сглаза, зависти и дурных намерений окружающих.",
    "purpose": "Защита от сглаза, дурных снов и помощь процессу перерождения",
    "short": "Защищаю себя от зла"
  },
  "11": {
    "meditation": "Свет этого Имени деактивирует негативную энергию и очищает мою окружающую среду",
    "purpose": "Искренние остатков зла и раздутого эго",
    "short": "Очищение пространства"
  },
  "12": {
    "meditation": "Когда я подражаю любви Творца ко всему человечеству, я вношу больше жизни в свою собственную жизнь. Я создаю гармонию между собой и другими людьми, между человечеством и миром природы.",
    "purpose": "Безусловная любовь",
    "short": "Как пробудить любовь, особенно когда вы не хотите"
  },
  "13": {
    "meditation": "Я зажигаю свет мессии внутри себя, внутри других людей и по всей планете. Концепция рая на земле становится мыслимой и достижимой в моей жизни",
    "purpose": "Рай на земле",
    "short": "Создание гармонии внутри и вовне"
  },
  "14": {
    "meditation": "Подобно тому, как включенный свет изгоняет тьму из комнаты, конфликт энергетического масштаба мирно прекращается, зажигая свет этого имени.",
    "purpose": "Прощаюсь с конфликтом (достижение мирного, ненасильственного решения конфликта)",
    "short": "Рассеивающийся конфликт"
  },
  "15": {
    "meditation": "У меня есть сила ясного видения и дальновидности в каждом направлении моей жизни. Я снимаю розовые очки. Я вижу полностью выросшее дерево от недавно посаженного семени. Я могу понять причинно-следственные связи, которые управляют всей реальностью. Мой жизненный выбор и действия мотивированы конечным результатом, а не сиюминутными иллюзиями. Теперь я вижу больше. Я могу воспринимать больше силой своего разума. И я чувствую себя лучше благодаря своей интуиции.",
    "purpose": "Дальновидение (способность видеть последствия импульсивного поведения)",
    "short": "Увидеть влияние решений на жизнь до того, как вы их принимаете"
  },
  "16": {
    "meditation": "Теперь я наделен эмоциональной состоятельностью, чтобы крепко стоять на своих ногах, подняться после того, как я споткнулся и упал и проявлять терпимость, когда путь кажется невыносимым.",
    "purpose": "Выход из депрессии",
    "short": "Как взять себя в руки при падении"
  },
  "17": {
    "meditation": "Это имя приносит величайшую из всех свобод — освобождение от моих собственных эгоистичных желаний, проявлений и мыслей: «я прежде всего», - которые причиняют боль моей жизни. На их место я получаю истинные и долговечные подарки судьбы — семью, дружбу и удовлетворение. Заглядывая в свою душу, я ощущаю те болезненные места, где я был ранен своим эго — беспокоился о том, что люди думают обо мне, поддерживал важность быть правым, сердился, когда дела шли не по моему сценарию. Когда я отпускаю эту боль и тянусь к свету, моя душа открывается более высокому уровню проводимости даров. Я свободен, мое эго уменьшается, и я сосредотачиваюсь на том, что действительно важно — на любви, друзьях, семье, духовном предназначении и построении качественных новых взаимосвязей.",
    "purpose": "Устранение эго",
    "short": "Преодолевая ограничения эго"
  },
  "18": {
    "meditation": "Изобилие и плодовитость наполняют все мое существо. Я пронизан силой продолжения рода. Моя личная медитация более сильна, так как я медитирую на намерение других людей - создать семью.",
    "purpose": "Плодовитость, изобилие, богатство (постройте свой сосуд и духовную ДНК принятия плодородных возможностей в жизнь)",
    "short": "Когда зачатие затруднено"
  },
  "19": {
    "meditation": "Используя это имя, я могу активировать прямую связь с Богом. Я произношу это имя. Я набираю номер. Я подключаюсь к источнику. На мои самые истинные молитвы отвечают со скоростью света.",
    "purpose": "Связь с богом",
    "short": "Получение ответов на свои молитвы"
  },
  "20": {
    "meditation": "Я готов бороться с вредными привычками и неприятными чертами своего характера. Это имя гарантирует мне победу над силами эго. Я обладаю эмоциональной силой и дисциплиной, чтобы победить все эгоцентричные импульсы и зло намерения.",
    "purpose": "Победа над зависимостями",
    "short": "Преодоление негативного «я»"
  },
  "21": {
    "meditation": "Используя это Имя, я призываю свет, чтобы искоренить эти бедствия в корне: курение, рак, СПИД, загрязнение окружающей среды, ядерные отходы, депрессия, сердечные заболевания, ненависть или любую другую чуму, которая поражает мир. Я  призываю свет, чтобы уничтожить эти бедствия в корне.",
    "purpose": "Искоренение чумы (сила для устранения болезни)",
    "short": "Изменения в физическом мире"
  },
  "22": {
    "meditation": "Я первосвященник в храме своего существа. Силой этого Имени моя душа наполнена божественной энергией, а негатив/зло изгнано из моего присутствия.",
    "purpose": "Остановить роковое влечение",
    "short": "Как перестать втягивать в свою жизнь не тех людей"
  },
  "23": {
    "meditation": "Я беру это Имя с собой в реальный мир, чтобы поделиться Светом с друзьями, семьей и всем человечеством. Я предполагаю, что в мире появятся новые возможности для глобального распространения этой древней мудрости. Я прошу сил, чтобы делится этим осознанием. Я знаю, что это Имя пробуждает силы бессмертия и радости в мире. Ничего меньшего я и не прошу.",
    "purpose": "Разделение пламени",
    "short": "Передача мудрости"
  },
  "24": {
    "meditation": "Я поднимаюсь в Верхний мир, чтобы уменьшить силы тьмы, вызванные завистливыми мыслями и ревнивыми взглядами. Принимая на себя ответственность за свои мысли и действия, я уменьшаю боль и страдания в мире.",
    "purpose": "Ревность (убрать зависимость)",
    "short": "Разрушая хаос, возникший в результате нашей ревности до того, как она проявится"
  },
  "25": {
    "meditation": "Когда мне нужно сказать правду, это имя дает мне смелость открыть свое сердце, прежде чем я открою рот. И когда мне нужно услышать правду, это дает мне силы открыть уши и закрыть рот.",
    "purpose": "Выскажите свое мнение",
    "short": "Для тех случаев, когда вам нужна помощь в выражении истины"
  },
  "26": {
    "meditation": "Я знаю, что гармония всегда лежит в основе хаоса, и благодаря этому имени баланс и спокойствие восстанавливаются в течение семи дней. Порядок возникает из хаоса.",
    "purpose": "Упорядочивание хаоса",
    "short": "Отменяя закон Мёрфи"
  },
  "27": {
    "meditation": " Уплата десятины (добровольного пожертвования). Медитация на сканирование этих букв удаляет присутствие Темной Силы из моих заслуг и ее разрушительное влияние на мою жизнь. Свет теперь мой безмолвный партнер. Меня окружают бесконечные благословения и защита. Это партнерство создано на небесах!",
    "purpose": "Тихий партнер (стану партнером со Светом, чтобы создать изобилие в своей жизни)",
    "short": "Выбор позитива в качестве партнера"
  },
  "28": {
    "meditation": "Используя эту последовательность букв, энергия родственной души пробуждается в моем существе. Я привлекаю вторую половинку своей души. Все мои существующие отношения глубоко обогащены энергией второй половинки. Я расшатываю цепи вокруг сердца. Я хочу довести все будущие и существующие отношения до уровня второй половинки. Я хочу общаться со всеми окружающими на этом повышенном духовном плане и привнести в свою жизнь больший Свет.",
    "purpose": "Родственная душа",
    "short": "Привлечение партнера"
  },
  "29": {
    "meditation": "Я признаю каждого человека или группу людей, которые вызывают чувство гнева, зависти, злобы, полного отвращения или любой их комбинации. С помощью Света этого Имени я могу отказаться от ядовитых негативных чувств, которые существуют внутри меня.",
    "purpose": "Устранение ненависти",
    "short": "Вытягивание яда"
  },
  "30": {
    "meditation": "В этой физической реальности я сосредотачиваюсь на людях и отношениях, которые нуждаются в восстановлении. Благодаря силе этого имени я протягиваю руку дружбы отдельным людям — особенно тем, с кем я вступаю в конфликт. Я пробуждаю сострадание и призываю мужество, чтобы восстановить связь с людьми с любовью и Светом. Я связываюсь с людьми и тем самым строю мост на более высокие духовные уровни.",
    "purpose": "Наведение мостов (уменьшение влияния эго строит мост к высшим мирам)",
    "short": "Уладить разорванные отношения"
  },
  "31": {
    "meditation": "Я наделен способностью завершить все, что я начинаю, особенно задачи и цели духовного характера. Я перестану откладывать это на потом... сейчас или никогда. Я думаю о незавершенном проекте, который стал препятствием в моей жизни. Я решаю закончить это. Я вижу незавершенный проект передо мной. Я завершаю этот проект, представляя себе, как я прохожу необходимые шаги, приближаюсь к завершению. Я чувствую разочарование и прокрастинацию, которые уходят. Я приближаюсь к достижению своей цели. Когда я дышу, я подхожу еще ближе. Я чувствую себя сильнее, я все больше связан со своей Силой Света. Лень и сомнения исчезли, и я вижу, что я удовлетворен, и я создаю больше пространства для еще больших достижений.",
    "purpose": "Завершите начатое (преодоление препятствий)",
    "short": "Поиск силы, чтобы закончить начатое"
  },
  "32": {
    "meditation": "Сила памяти возникает в моем сознании. Уроки жизни глубоко укоренились в моем существе.",
    "purpose": "Воспоминания (вырваться из цикла повторяющихся ошибок)",
    "short": "Преодолевая цикл"
  },
  "33": {
    "meditation": "Светит свет! Я понимаю, что негативные силы все еще активны внутри меня. Мои реактивные импульсы больше не являются загадкой. С силой этого имени они становятся историей!",
    "purpose": "Раскрыть темную сторону (устраняет эгоцентричную природу)",
    "short": "Устранение препятствий, которые вы создаете"
  },
  "34": {
    "meditation": "Я выхожу за пределы своего существа. Я цепляюсь за Древо Света. Счастье находит меня в этот самый момент, когда мое эго не в центре внимания. Я могу уйти со своего пути, отпустив всякие упрямства. В команде нет «я». Я ухожу с пути и позволяю Свету направлять меня. В прошлом я был упрям, настроен на свой путь, а теперь я легко отпускаю его. Вместо того, чтобы цепляться за убеждения, я открываюсь и позволяю Свету высших измерений светить в мою реальность и преобразить мою жизнь. У меня есть настоящее желание, не только для себя, но и для того, чтобы подключиться к чему-то большему.",
    "purpose": "Забудьте о себе (отпустите упрямое эго)",
    "short": "Открыть другую точку зрения"
  },
  "35": {
    "meditation": "Этим именем я очищаю свои намерения, чтобы разделить любовь и энергию со своим партнером, поставив его потребности выше своих собственных, я зажигаю сексуальную энергию, чтобы моя страсть помогла возвысить все сущее. Я восполняю Свет, потерянный из-за любых предыдущих эгоистических сексуальных активностей.",
    "purpose": "Сексуальная энергия (связь с духовностью зажигает сексуальную энергию)",
    "short": "Как получить больше от сексуального опыта"
  },
  "36": {
    "meditation": "Чего я боюсь? С этим именем во мне теперь появляется смелость победить свой страх. Активно противодействуя своим страхам на уровне семян зарождения, я выдерну их корни и полностью удалю их из своего существа.",
    "purpose": "Бесстрашный (победить свои страхи/панические атаки)",
    "short": "Преодоление связей, которые ограничивают"
  },
  "37": {
    "meditation": "Это Имя повышает мое понимание долгосрочных последствий всех моих действий. Я получаю возможность видеть духовные вызовы в любой момент, прежде чем они станут основой хаоса и кризисов.",
    "purpose": "Постигая общую картину, которая находится за нашими препятствиями",
    "short": "Видеть возможность добра, скрытую в каждом изменении"
  },
  "38": {
    "meditation": "Это имя помогает мне получать, когда я делюсь, и делиться, когда получаю. Я вижу возможности здорового энергообмена, и я осознаю, что когда я получаю с правильным сознанием, я так же делюсь. Это схема жизни. Когда я подключаюсь к ней, я выхожу из черной дыры в свет.",
    "purpose": "Чем больше я получаю, тем больше я даю",
    "short": "Поделиться, чтобы вы действительно могли получать"
  },
  "39": {
    "meditation": "Здесь я добиваюсь всего лишь полного превращения негативных ситуаций в позитивные возможности и благословения. Манна обрушивается на меня. Жизнь начинает ощущаться на вкус, как все, что моя душа желает или воображает. В моих силах превратить все мои трудности в красоту и силу. Я попадаю в позитивный поток своего сознания, зная, что там все возможно. Проблемы, которые стоят передо мной, здесь неспроста. Свет вдохновляет и позволяет мне учиться у них и расти.",
    "purpose": "Бриллиант в необработанной форме (превратите жизненные трудности в благословения)",
    "short": "Превращение угля в вашей жизни в бриллианты"
  },
  "40": {
    "meditation": "Я заглушаю свое эго. Нажимаю кнопку отключения звука. Я призываю Свет во всех случаях говорить от моего имени, чтобы каждое мое слово возвышало мою душу и все сущее.",
    "purpose": "Говорить правильные слова",
    "short": "Использование речи во имя добрых дел"
  },
  "41": {
    "meditation": "Благодаря божественной энергии этой последовательности букв я связан с силой древних первосвященников и я исцеляю все сферы моей жизни, включая проблемы со здоровьем, финансовые трудности и конфликты в отношениях.",
    "purpose": " Самооценка (благословение для хорошего самочувствия и духовной целостности)",
    "short": "Поиск силы, чтобы поднять себя"
  },
  "42": {
    "meditation": "Я получаю способность проявлять наблюдательность, чтобы увидеть правду... и смелость справиться с этим!",
    "purpose": "Раскрытие скрытого (подключение к духовным тайнам)",
    "short": "Увидеть правду и справиться с ней"
  },
  "43": {
    "meditation": "Я отбрасываю свои сомнения, пессимизм и ограничивающие убеждения. Я решил выйти за рамки иллюзий! Я слушаю свою душу и отбрасываю свое эго, уступая место своей истиной реализации. Я обладаю силой разума над материей, и я отпускаю ограничивающее мышление рационального разума. Ставлю духовное выше физического, отсюда возможно все.",
    "purpose": "Опережая гравитацию",
    "short": "Достижение разума над материей"
  },
  "44": {
    "meditation": "Посредством медитации на эту последовательность священных букв, с искренним покаянием в сердце, я могу уменьшить или даже отменить суждения, вынесенные против меня. Я медитирую, чтобы предложить сдержанность и сострадание другим. Я распространяю любовь без причины. Я сопротивляюсь тенденциям к суждению. Оглядываясь назад на негативные слова или поступки из моего прошлого, я заменяю их Светом и состраданием, посылая позитивные силы во вселенную, чтобы заменить негативные. Я смотрю на других с состраданием, исцеляя суждения по мере того, как они приходят на мой путь.",
    "purpose": "Сладкое суждение",
    "short": "Откажетесь от бумеранга, который вы посылаете - прекратите суждение"
  },
  "45": {
    "meditation": "Я признаю, что Свет Творца — это высший источник процветания и благополучия. Этим именем я призываю силы процветания и жизнеобеспечения и прошу силы сдерживать мое эго, когда начнут приходить другие проверки.",
    "purpose": "Сила процветания",
    "short": "Что делать, если вам нужны деньги"
  },
  "46": {
    "meditation": "Используя это имя, я наполняю свое сердце уверенностью и доверием. У меня есть вера. Я абсолютно уверен, что то, что правильно, произойдет благодаря проактивному поведению. Я беру на себя полную ответственность за свою жизнь и знаю, что получаю то, что мне нужно прямо сейчас. И по мере того, как я продолжаю впускать в свою жизнь больше Света и уверенности, я получу еще больше.",
    "purpose": "Абсолютная уверенность в световой силе Бога",
    "short": "Что делать, когда сомнения закрадываются"
  },
  "47": {
    "meditation": "Я размышляю над духовной истиной о том, что мир во всем мире начинается с мира в моем сердце. С этим именем я ускоряю свою трансформацию и укрепляю силы мира во всем мире.",
    "purpose": "Глобальная трансформация начинается в вашем сердце",
    "short": "Помощь в установлении мира во всем мире"
  },
  "48": {
    "meditation": "С помощью этих букв я пройду истинное испытание духовного характера и увижу все стороны проблем, которые стоят перед мной. Я сосредотачиваю внимание на единстве. Душа противостоит разделению и эгоистичным желаниям.",
    "purpose": "Единство через чуткость и терпимость",
    "short": "Когда есть конфликт, и только сплоченность поможет"
  },
  "49": {
    "meditation": "Я нахожу в себе силы сдерживать эгоистичные стремления. Через это Имя я прошу о том, что нужно моей душе, а не о том, чего хочет мое эго. Я испытываю глубокую признательность за то, что принесла мне жизнь. И это чувство приносит мне счастье в самом глубоком смысле этого слова. Я ограничиваю свои склонности к негативу и жалобам. Я ценю все, что меня окружает — хорошее и плохое. Я проникаю в свою душу, чтобы соединиться с настоящим счастьем и настоящей радостью.",
    "purpose": "Счастье (просите, что нужно вашей душе, а не то, чего хочет ваше эго)",
    "short": "Когда вам нужна сила, чтобы выбрать счастье"
  },
  "50": {
    "meditation": "Мои глаза и сердце всегда сосредоточены на конечной цели. Я пробуждаю настойчивость и страсть и не довольствуюсь меньшим.",
    "purpose": "Всегда не достаточно (сломать суждения, чтобы пробудить духовный рост)",
    "short": "Когда вам нужна страсть, чтобы перестать довольствоваться меньшим"
  },
  "51": {
    "meditation": "Я вспоминаю негативные поступки из прошлого. Я размышляю над некоторыми из моих неприятных черт. Я чувствую боль, которую причиняю другим. Я прошу Свет избавиться от всех моих негативных качеств. Сила, называемая покаянием, духовно исправляет мои прошлые грехи и уменьшает темную сторону моей природы.",
    "purpose": "Нет вины (сила покаяния для исправления прошлых грехов)",
    "short": "Устранение негативных аспектов вашей природы при устранении повреждений"
  },
  "52": {
    "meditation": "Это Имя разжигает огонь страсти в моем сердце и душе. Сканирование этих букв дает мне возможность сохранять искренность, преданность и правильное сознание в молитвах, медитациях и духовных связях.",
    "purpose": "Страсть (правильное сознание в молитве)",
    "short": "Пробудите тоску в своем сердце"
  },
  "53": {
    "meditation": "Мотивация корысти, скрытых мотивов и целей уступают место чистым актам дружбы, безусловной любви и дарения. Когда я убираю себя с пути, я создаю пространство для настоящих и любящих друзей, радости и самореализации.",
    "purpose": "На повестке дня (сила архангела Михаила и любящая доброта)",
    "short": "Давать без каких-либо условий"
  },
  "54": {
    "meditation": "Я сосредотачиваю свое внимание и с полной уверенностью  медитирую на абсолютное бессмертие.",
    "purpose": "Бессмертие, я отменяю смерть",
    "short": "Когда дела идут хорошо, и вы хотите, чтобы все продолжалось в том же духе"
  },
  "55": {
    "meditation": "Я воссоединяю Верхний и Нижний миры силой этого Имени. Объединяя эти два мира, я обретаю смелость и целеустремленность, чтобы достичь своих целей и осуществить свои мечты. Мои мысли воплощаются в жизнь, лучшие идеи претворяются в жизнь, а затем и в конкретные результаты!",
    "purpose": "Мысль в действии. (приверженность достижению целей)",
    "short": "Сила, чтобы произошло желаемое"
  },
  "56": {
    "meditation": "Гнев вычищен из моего сердца. Мое счастье и душевное спокойствие порождаются изнутри. Я вычищаю гнев из сердца, освобождаю свою душу от бремени, которое приходит с реакцией на внешнее. Я представляю себе недавний момент, когда я потерял самообладание и понимаю, какому ложному идолу я поклонялся. Вспоминая и размышляя о моменте гнева, я вижу, что меня покачивала тьма. Я дал власть ситуации, вместо того, чтобы отступить, ограничить и удержать реальную власть в своих руках. Призывая это имя, я понимаю, что ничто в физическом мире не может заставить меня реагировать гневом. Я устраняю очарование и силу контролирующих мир «идолов», прибегая к силе этого Имени.",
    "purpose": "Развеивание гнева",
    "short": "Преодоление гнева до того, как он одолеет вас"
  },
  "57": {
    "meditation": "Шепот моей души и божественные наставления Света слышны громко и ясно. Я знаю, что мне нужно сделать. Я готов сделать все возможное, чтобы добиться этого.",
    "purpose": "Слушайте свою душу",
    "short": "Увеличение громкости мягкого голоса внутри"
  },
  "58": {
    "meditation": "Я больше не пленник своего прошлого — прошлых сожалений, травм, боли и страданий. Я верю в чудеса и наслаждение всем. Я отпускаю страх, неуверенность, старые разорванные отношения. Я избавлюсь от всего этого. Я избавляюсь от прошлых болей, сожалений, травм. Если есть какая-то конкретная тема или момент, к которому я возвращаюсь и постоянно представляю себе его в голове, то в медитации, я возвращаюсь к этому моменту, меняю его вспять, чтобы посадить новое семя. Я освобождаю прошлые эмоции, которые тянут меня вниз, заменяя старый багаж Светом и любовью. Я стремлюсь вперед, а не назад.",
    "purpose": "Отпускать (втягивать свет в сражение за меня)",
    "short": "Когда вам нужна сила, чтобы уйти"
  },
  "59": {
    "meditation": "Я протягиваю пуповину к Божественной Энергии, обеспечивая постоянный поток Света в моей жизни, особенно когда я нахожусь во тьме.",
    "purpose": "Божественная пуповина для удаления духовной тьмы",
    "short": "Подключение к Силе света"
  },
  "60": {
    "meditation": "Я отчетливо вижу свои личные ограничения. Заглядывая в прошлое, я вспоминаю все случаи, когда эго удерживало меня в ограничениях от истинной радости и удовлетворения. Когда я сосредотачиваюсь на Свете Творца, преобразующая энергия божественного света омывает меня, и я чувствую себя свободным. Больше никаких жалоб, никаких разочарований. Я не впадаю в зависимость с материальным миром. Вместо этого я заглядываю за пределы духовного мира и отпускаю себя, освобождаясь от атрибутов эго.",
    "purpose": "Свобода (избавление от эмоционального рабства/негативных моделей поведения)",
    "short": "Прохождение теста и переход на следующий уровень"
  },
  "61": {
    "meditation": "Этим именем я очищаю всю воду Земли и пробуждаю силы исцеления и бессмертия!",
    "purpose": "Вода (физическое и духовное исцеление энергией воды)",
    "short": "Удаление негатива из источника жизни"
  },
  "62": {
    "meditation": "Я хочу с любовью, почтением и самоотверженно поделиться этой мудростью со своими детьми. Проповедник во мне утихает. Истинный учитель проявляется во всех моих действиях.",
    "purpose": "Родитель-учитель, а не проповедник (живите своей истиной на примере)",
    "short": "Когда вам нужно учить детей"
  },
  "63": {
    "meditation": "Признательность. Благодарность. Эти благородные качества Моисея вызваны во мне этим Именем. Наполненный этими качествами, я сохраняю и наслаждаюсь всеми благословениями и сокровищами своей жизни.",
    "purpose": "Создавайте смирение и благодарность",
    "short": "Как сохранить то, что у вас есть, и получить больше"
  },
  "64": {
    "meditation": "Мое существо прекрасно освещается, оно наполнено сиянием Творца. Все вокруг видят положительные и прекрасные стороны моего истинного «я».",
    "purpose": "Проявить себя в благоприятном свете",
    "short": "Проявление лучшей части себя"
  },
  "65": {
    "meditation": "Мне известны божественные искры в каждом человеке. Их истинная сущность просыпается в моем сердце. Я мудрее проявляюсь в мире. Я ощущаю последствия каждого моего слова и поступка и знаю, что действия по отношению к другим всегда отвечает моим собственным интересам.",
    "purpose": "Страх перед богом (осознание последствий плохого поведения)",
    "short": "Когда нужно помнить, что есть система и как с ней работать"
  },
  "66": {
    "meditation": "С помощью этих священных букв мои импульсы жалости к себе, возмездия и мести уходят в сторону. Я вижу, что в основе всех этих чувств лежит «менталитет жертвы». Я заменяю это мышление пониманием того, что я создатель своих собственных изменений. Таким образом, теперь все меняется! Все чувства жалости к себе, жертвы и надежды на возмездие исчезают, поскольку я принимаю последствия своих собственных действий. Я беру на себя ответственность за то, где я нахожусь, и знаю, что если я хочу изменить свои обстоятельства, это под моим контролем. Я действую на опережение и добиваюсь самореализации. Я избавляю себя от боли и восстанавливаю контроль над своей жизнью.",
    "purpose": "Подотчетность (устранение жалости к себе, ментальности жертвы и мести)",
    "short": "Сила взять на себя ответственность за свое счастье и жизнь"
  },
  "67": {
    "meditation": "Медитируя на это Имя, я обретаю контроль над силой времени в моей жизни. Вместо того, чтобы постоянно требовать больше от завтрашнего дня, я ценю то, что у меня есть — и то, что я есть — прямо сейчас. Ложные и самонадеянные ожидания изгнаны!",
    "purpose": "Большие ожидания (преодоление разочарования от ожиданий)",
    "short": "Как перестать разочаровываться"
  },
  "68": {
    "meditation": "Я пробуждаю воспоминания о близких людях, которые ушли из жизни. Я вижу их окруженными Светом этого Имени. Я медитирую, чтобы поднять их души на все более высокие уровни духовных миров. Я открыт для получения их рекомендаций и поддержки.",
    "purpose": "Связаться с ушедшими душами",
    "short": "Наладить позитивные связи с людьми, которые умерли"
  },
  "69": {
    "meditation": "Это Имя в качестве компаса освещает путь к моему духовному дому. Я восстанавливаю свои ориентиры. С каждым шагом и с каждым моментом я чувствую комфорт, уверенность и более сильное чувство направления.",
    "purpose": "Потерянное и найденное. (Мудрость найти путь и не упустить из виду направление)",
    "short": "Что делать, если вы потерялись и запутались"
  },
  "70": {
    "meditation": "Когда меня одолевают сомнения, паника или мысли о смерти, эти священные буквы раскрывают порядок, лежащий в основе хаоса. Я просветляюсь генеральным планом Творца в том, что касается моей цели в этом мире и проблем, с которыми я сталкиваюсь.",
    "purpose": "Признание порядка, который скрыт под беспорядком (устраните препятствия для финансового успеха)",
    "short": "Поиск решения проблемы"
  },
  "71": {
    "meditation": " Я наделен силой пророчества. С повышенной осознанностью, у меня есть сила войти в новую вселенную трансформации и Света.",
    "purpose": "Пророчество и параллельные вселенные (пророчество и интуиция для трансформации сознания)",
    "short": "Переключение вашей вселенной на лучшую"
  },
  "72": {
    "meditation": "Медитируя на эти письма, я нажимаю «ПЕРЕМОТАТЬ» и «СТЕРЕТЬ» в моем духовном видео. Я очищаюсь в своей нынешней жизни, исправляя свои проступки из прошлых жизней. Я также могу использовать это Имя, чтобы очистить свое физическое окружение от духовных нечистот.",
    "purpose": "Духовная чистка",
    "short": "Очистка себя от негатива"
  },
  "based_on_my_birth_information": "Основываясь на информации о моем рождении",
  "based_on_their_birth_information": "Основываясь на информации об их рождении",
  "edit_btn": "Редактировать",
  "i_dont_know_what_time_i_was_born": "Не знаю, во сколько я родился",
  "i_dont_know_what_time_they_were_born": "I don't know what time I was born",
  "i_was_born_after_sunset": "Я родился после заката",
  "i_was_born_before_sunset": "Я родился до заката",
  "landing": {
    "cta": "Сканировать 72 имени",
    "description": "Настройте себя с этими универсальными силами, чтобы раскрыть их мощь внутри.",
    "nog": {
      "cta": "Узнать мое имя Бога",
      "description": "Основываясь на дате вашего рождения, вам дали собственное имя Бога. Вы можете использовать это имя, чтобы усилить поддержку в своей жизни.",
      "title": "Узнай свое имя Бога"
    },
    "practices": {
      "cta": "Начать",
      "description": "Создавайте и сортируйте свои собственные практики с именами, практикуйтесь ежедневно и ощущайте, как частота чудес со временем увеличивается.",
      "title": "Создавайте свои собственные практики"
    },
    "scan": {
      "cta": "Отсканируйте 72 имени Бога",
      "description": "Хотя эта формула закодирована в буквальном библейском рассказе о разделении Красного моря, ни раввин, ни ученый, ни священник не знал об этом секрете. Это было известно лишь горстке каббалистов, которые также знали, что когда придет время, формула будет открыта миру.",
      "title": "Отсканируйте 72 имени Бога"
    },
    "subtitle": "Частоты чудес"
  },
  "lists": {
    "title": "Мои практики"
  },
  "my_name": "Мое имя",
  "my_name_of_god": "Мое имя Бога",
  "my_people": {
    "add_new_btn": "Добавить нового человека",
    "add_new_person_title": "Add a new person",
    "sort_by": "Сортировать по:",
    "subtitle": "Мои люди",
    "title": "Я"
  },
  "my_people_btn": "My People",
  "name": "Имя",
  "name_of_god": "Имя Бога",
  "name_of_god_for": "Имя Бога для",
  "names": {
    "meditation": "Медитация",
    "scan": {
      "title": "Сканировать 72 имени Бога"
    },
    "title": "72 имени Бога"
  },
  "nav": {
    "all_names": "Все имена",
    "lists": "Практики",
    "my_name": "Мое имя",
    "scan": "Сканирование"
  },
  "pronounced": "произносится",
  "public_form": {
    "cancel": "Отменить",
    "cta": "Получить инициацию",
    "disable_with": "рассчитать",
    "save": "Сохранить",
    "title_red": "Принять",
    "title_white": "Мое имя Бога"
  },
  "quote": {
    "giavanna": "Имя Бога — это потрясающие благословения. Я люблю медитировать каждое утро с именами, эта практика наводит порядок в моей жизни."
  },
  "search_btn": "Поиск",
  "search_categories": {
    "ego": "Эго",
    "healing": "Исцеление",
    "love": "Любовь",
    "money": "Деньги",
    "repentence": "Покаяние",
    "sharing": "Делиться"
  },
  "search_placeholder": "Найти 72 имени Бога, то есть: здоровье, деньги, отношения",
  "see_more": "Еще",
  "shared": {
    "navbar": {
      "sign_in": "Войти",
      "sign_out": "Выйти",
      "sign_up": "Регистрация"
    }
  },
  "sign_in": {
    "forgot_password": "Забыли пароль?",
    "or": "или",
    "remember_me": "Запомни меня",
    "sign_up_now": "Зарегистрируйтесь сейчас",
    "title": "Войдите в свой аккаунт"
  },
  "sign_out": "Выйти",
  "sign_up": {
    "account_information": "Данные учетной записи",
    "birth_date": "Дата рождения",
    "email": "Электронная почта",
    "minimum_password_length": "(минимум 6 символов)",
    "password": "Пароль",
    "sign_in_credentials": "Учетные данные для входа",
    "title": "Создайте свою учетную запись"
  },
  "submitting": "Отправка...",
  "their_name": "Их имя",
  "they_were_born_after_sunset": "I was born after sunset",
  "they_were_born_before_sunset": "I was born before sunset",
  "tippy_scan_info": "Сканирование справа налево"
}
